/* The title of the menu item that manages cloud storage if the current document is currently not stored in the cloud. */
"Move to iCloud" = "Mover a iCloud";

/* The title of the menu item that manages cloud storage if the current document is already stored in the cloud. */
"Remove from iCloud" = "Eliminar de iCloud";

